brew "bat"
brew "elixir"
brew "fish"
brew "fzf"
brew "git"
brew "htop"
brew "jq"
brew "ncdu"
brew "neovim"
brew "node"
brew "openssl"
brew "prettyping"
brew "python"
brew "python@2"
brew "ripgrep"
brew "tldr"
brew "tmux"
brew "tokei"
brew "tree"
brew "vim"

cask "firefox"
cask "hammerspoon"
cask "iterm2"
cask "visual-studio-code"
