brew "bat"
brew "elixir"
brew "fzf"
brew "git"
brew "htop"
brew "jq"
brew "ncdu"
brew "neovim"
brew "node"
brew "openssl"
brew "prettyping"
brew "python"
brew "python3"
brew "ripgrep"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
