brew "elixir"
brew "fd"
brew "fish"
brew "fisher"
brew "fnm"
brew "fzf"
brew "git"
brew "htop"
brew "imagemagick"
brew "jq"
brew "ncdu"
brew "neovim"
brew "node"
brew "openssl"
brew "prettyping"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "tldr"
brew "tmux"
brew "tokei"
brew "tree"
brew "vim"
brew "wget"

cask "alfred"
cask "beekeeper-studio"
cask "brave-browser"
cask "firefox"
cask "grandperspective"
cask "hammerspoon"
cask "imageoptim"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kitty"
cask "maestral"
cask "mullvadvpn"
cask "ngrok"
cask "obsidian"
cask "signal"
cask "stats"
cask "sublime-merge"
cask "sublime-text"
cask "visual-studio-code"
